[
  {
    "categorys": "-",
    "imageLink": "-",
    "adaStatus": "-",
    "adaCode": "-",
    "link": "/content/dpss/en/Homepage/DetailPage.html",
    "description": "In light of the increased concerns regarding the Coronavirus, the Department of Public Social Services (DPSS) has received inquiries about what the department is doing to reduce possible exposure to ",
    "groups": "-",
    "id": "DetailPage-text_copy",
    "title": "In light of the increased concerns rega",
    "body": "In light of the increased concerns regarding the Coronavirus, the Department of Public Social Services (DPSS) has received inquiries about what the department is doing to reduce possible exposure to the illness in DPSS offices and how will the virus impact to the delivery of services to the public.In order to reduce the need for customers to visit a DPSS office to obtain services, the department strongly encourages online enrollment to lessen the possibility of exposure to the virus.The department is recommending the following for new and existing customers:New Applicants: 意ew applicants can apply online for all programs except In-Home Supportive Services (IHSS)IHSS applicants can also apply via the IHSSHelpline by calling (888) 822-9622; however, assessments will need to be conducted in personApplicants can also apply for all benefits by phone by calling the DPSS Customer Service Center (CSC) at (866) 613-3777Existing Customers: 嵩ustomers can complete any periodic reporting or annual renewal of benefits onlineThe Customer Service Centers are also available for CalFresh, CalWORKs, Medi-Cal, and General Relief inquiriesThe IHSS Helpline is available for recipients and IHSS providers by calling (888) 822-9622|-",
    "dimensions": "-"
  },
  {
    "categorys": "-",
    "imageLink": "/content/dam/core-components-examples/library/sample-assets/lava-rock-formation.jpg",
    "adaStatus": "-",
    "adaCode": "-",
    "link": "/content/dpss/en/Homepage/sites/services.html",
    "description": "<mark>Medi</mark>-Cal",
    "groups": "-",
    "id": "services-card_1331346986",
    "title": "<mark>Medi</mark>-Cal",
    "body": "Medi-Cal|Medi-Cal Subtitle|medical|more medical|less medical|-",
    "dimensions": "-"
  },
  {
    "categorys": "-",
    "imageLink": "-",
    "adaStatus": "-",
    "adaCode": "-",
    "link": "/content/dpss/en/Homepage/sites/application.html",
    "description": "<mark>Medi</mark>-Cal is the name for the Federal <mark>Medi</mark>caid Program in California. If you have limited income and resources, the <mark>Medi</mark>-Cal Program provides comprehensive health coverage to you and your family for f",
    "groups": "-",
    "id": "application-text_copy_copy",
    "title": "<mark>Medi</mark>-Cal is the name for the Federal Me",
    "body": "Medi-Cal is the name for the Federal Medicaid Program in California. If you have limited income and resources, the Medi-Cal Program provides comprehensive health coverage to you and your family for free or low-cost. If you need health benefits, you can apply for Medi-Cal anytime throughout the year online or through Covered California.|-",
    "dimensions": "-"
  },
  {
    "categorys": "-",
    "imageLink": "-",
    "adaStatus": "-",
    "adaCode": "-",
    "link": "/content/dpss/en/Homepage/sites/hr.html",
    "description": "WELCOME TO THE MULTI<mark>MEDI</mark>A SERVICES SITE! secondThis is some information describing the multi<mark><mark>medi</mark></mark>a services site and what information the employee will be able to find from this site. Any other additi",
    "groups": "-",
    "id": "hr-text",
    "title": "WELCOME TO THE MULTI<mark>MEDI</mark>A SERVICES SITE",
    "body": "WELCOME TO THE MULTIMEDIA SERVICES SITE! secondThis is some information describing the multimedia services site and what information the employee will be able to find from this site. Any other additional information can be added here as a welcome message|-",
    "dimensions": "-"
  },
  {
    "categorys": "-",
    "imageLink": "-",
    "adaStatus": "-",
    "adaCode": "-",
    "link": "/content/dpss/en/Homepage/sites/hr.html",
    "description": "NavigationsMulti<mark><mark>medi</mark></mark>a Services HomePhoto GalleryVideo GalleryFAQsVenuesRequest for ServicesSearch Multi<mark><mark>medi</mark></mark>a Services",
    "groups": "-",
    "id": "hr-text_copy",
    "title": "NavigationsMulti<mark><mark>medi</mark></mark>a Services HomePhot",
    "body": "NavigationsMultimedia Services HomePhoto GalleryVideo GalleryFAQsVenuesRequest for ServicesSearch Multimedia Services|-",
    "dimensions": "-"
  },
  {
    "categorys": "-",
    "imageLink": "-",
    "adaStatus": "-",
    "adaCode": "-",
    "link": "/content/dpss/en/Homepage/sites/hr.html",
    "description": "WELCOME TO THE MULTI<mark>MEDI</mark>A SERVICES SITE!This is some information describing the multi<mark><mark>medi</mark></mark>a services site and what information the employee will be able to find from this site. Any other additional in",
    "groups": "-",
    "id": "hr-text_copy_copy",
    "title": "WELCOME TO THE MULTI<mark>MEDI</mark>A SERVICES SITE",
    "body": "WELCOME TO THE MULTIMEDIA SERVICES SITE!This is some information describing the multimedia services site and what information the employee will be able to find from this site. Any other additional information can be added here as a welcome message|-",
    "dimensions": "-"
  },
  {
    "categorys": "-",
    "imageLink": "-",
    "adaStatus": "-",
    "adaCode": "-",
    "link": "/content/dpss/en/Homepage/sites/hr/pm.html",
    "description": "WELCOME TO THE MULTI<mark>MEDI</mark>A SERVICES SITE!This is some information describing the multi<mark><mark>medi</mark></mark>a services site and what information the employee will be able to find from this site. Any other additional in",
    "groups": "-",
    "id": "pm-text",
    "title": "WELCOME TO THE MULTI<mark>MEDI</mark>A SERVICES SITE",
    "body": "WELCOME TO THE MULTIMEDIA SERVICES SITE!This is some information describing the multimedia services site and what information the employee will be able to find from this site. Any other additional information can be added here as a welcome message|-",
    "dimensions": "-"
  }
]
